import { Article } from './article';

export const ARTICLES: Article[] = [
    {header:'最为不堪的创业故事击碎了硅谷梦', meta:'2016-09-19T14:22:04Z', content: '旧金山——就像如今许多聪明的年轻创业家一样，艾萨克·崔(Isaac Choi)在去年来到这里，创立了一家公司，承诺员工他会带领他们实现硅谷梦。 这个梦最终被证明基本是镜花水月。 本周，崔的公司WrkRiot开始以一种极其公开的方式崩塌倒下。它的前市场部负责人对外披露，这家创业公司已经陷入混乱，此前有时用银行本票给员工支付工资，后来干脆开始拖欠工资。她还宣称，崔曾伪造电汇文件，制造他正在进行补偿的假象。至周二晚间，WrkRiot的网站已经关闭。崔的文凭的真实性也开始受到质疑。'},
    {header:'SpaceX火箭爆炸，Facebook卫星被毁', meta:'2016-09-18T14:21:55Z', content:'一枚载有通讯卫星的SpaceX火箭周四上午在发射平台上爆炸，对Facebook在非洲扩展互联网服务的计划造成重大打击。 这枚猎鹰9号(Falcon 9)火箭原计划于周六在佛罗里达州卡纳维拉尔角空军基地(Cape Canaveral Air Station)发射，装载物包括一枚以色列Spacecom公司的卫星。Facebook本已确定要使用该卫星，待其进入轨道后可以向一些甚少乃至没有互联网接入的地区提供网络'},
    {header:'英国退欧震动全球市场', meta:'2016-09-17T06:00:00Z', content:'面对世界格局的再次剧变，全球市场对英国退欧作出避险反应：英镑跳水，各国股市震荡。反移民思潮和分离主义运动料将更加高涨，60年欧洲一体化面临危机。'},
    {header:'英国公投决定退出欧盟', meta:'2016-09-16T02:50:03Z', content:'这一决定将重塑英国的世界地位，让欧洲大陆陷入不安，并震动整个西方政治秩序。结果公布后，金融市场震荡，英镑大幅贬值。'},
    {header:'奥巴马移民改革计划再受重创', meta:'2016-09-15T02:50:03Z', content:'2014年，奥巴马总统下令允许近500万非法移民在美国境内合法工作。周四，最高法院以4比4的票数维持判定：奥巴马逾越总统职权。相关行政令在任期剩余时间内冻结。'},
    {header:'Facebook是如何打压民主的', meta:'2016-09-14T02:50:03Z', content:'上世纪60年代出现的一个说法叫：“个人的即是政治的。” 这句话现在依然成立，但个中缘由却可能会让你担忧民主的未来。 约翰·赫尔曼(John Herrman)发表在《纽约时报杂志》(The New York Times Magazine)上的报道，介绍了一些本质上以Facebook为生的出版物，在它们的使命里，挑起事端的重要性不亚于告知信息。 在自己的Facebook时间线上，人们会点击《媒体不会告诉你有关袭击唐纳德·特朗普(Donald Trump)的穆斯林的真相，因此我们将……》，或是《希拉里·克林顿(Hillary Clinton)刚刚在电视直播中承认了她投票支持伊拉克战争是行贿？》这样的标题。之后，他们会被带去满是劣质广告的页面。'}
];